{
    "spanish": "español",
    "inglish": "inglés",
    "catalonia": "catalan",
    "firstName": "Juan Antonio",
    "surname": "Valdivia Camacho",
    "dateOfBirth": "16/06/1975",
    "email": "correo electrónico",
    "phone": "teléfono",
    "address": "dirección",
    "download": "descargar",
    "developer": "desarrollador",
    "phones": {
        "phone1": "+34 640 282 614",
        "phone2": "+34 936 409 497"
    },
    "contacts": {
        "email": "juandevnjv@gmail.com",
        "address": "España, Barcelona, Sant Boi de Llobrebat, 08830",
        "web": "https://cv-juan.vercel.app/",
        "whatsapp": "Envíame un WhatsApp"
    },
    "aboutMe": {
        "title": "acerca de mí",
        "item1": "Soy una persona muy responsable, me gusta el trabajo en equipo y compartir los conocimientos que tengo incondicionalmente.",
        "item2": "Aunque mi experiencia profesional en el ámbito de la informática, no es mucha, puedo aportar ganas de aprender e interés. Me gusta el trabajo bien hecho."
    },
    "name": "nombre",
    "birthdate": "fecha de nacimiento",
    "personalInformation": "datos personales",
    "dataOfInterest": {
        "title": "datos de interés",
        "item1": "carnet de conducir",
        "item2": "disponibilidad geográfica",
        "item3": "incorporación inmediata"
    },
    "skills": "Habilidades tecnológicas",
    "profile": "perfil",
    "contact": "contacto",
    "training": {
        "title": "formación",
        "item1": "Formación RESKILLING, Frontend con React, impartida por IT ACADEMY, 2024",
        "item2": "Introducción a la Programación. Formación On-Line, impartida por Universitas Telefónica, 2017",
        "item3": "Desarrollo en HTML5, CSS Y JAVASCRIPT DE WEB APPS incluido Móviles Firefox OS 3ª Generación. Formación On-Line, impartida por Universidad Politécnica de Madrid, 2015.",
        "item4": "Creación y Retoque de imágenes con software Gimp. Formación On-Line, impartida por Universidad de Málaga, 2014",
        "item5": "Web con XHTML y CSS. Formación Presencial, impartida por Barcelona Activa, 2013",
        "item6": "Principios de Maquetación Web. Formación Presencial, impartida por Barcelona Activa, 2013",
        "item7": "Introducción a CSS3. Formación Presencial, impartida por Barcelona Activa, 2013",
        "item8": "Dreamweaver: Diseña e Integra Webs con el editor HTML. Formación Presencial, impartida por Barcelona Activa, 2013",
        "item9": "Técnico en Comunicación y Redes, Mantenimiento de Equipos Informáticos. Formación Presencial, impartida por www.espai.es. 200 horas (teórico-prácticas), 2013",
        "item10": "Curso de Albañilería. Formación Presencial, impartido por Instituto Gaudí. 2011",
        "item11": "Recurso Preventivo. Sector Construcción. Formación Presencial, impartido por Instituto Gaudí, 2008"
    },
    "professionalExperiencie": {
        "title": "experiencia profesional",
        "item1": "Construcciones y Proyectos FRAJOMI XXI. Empresa de construcción. Puesto de trabajo: 1er Oficial. (Junio 2020 – Abril 2023)",
        "item2": "AMAZON. Puesto de trabajo: Piking Job. (Noviembre 2019 – Febrero 2020)",
        "item3": "INSTALACIONES Y MONTAJES HURIK. Montaje de Ascensores. Puesto de trabajo: Peón. (Junio ​​- Agosto / 2019)",
        "item4": "CONSTRUCCIONES NOELBA, SL. Empresa de Construcción. Puesto de trabajo: Oficial de 1ª. (Noviembre 2015 – Septiembre 2018)",
        "item5": "SP3 OBRAS Y SERVICIOS DE REHABILITACIÓN. Empresa de Construcción. Puesto de trabajo: Oficial de 1ª. (Abril 2008 – Mayo 2009)",
        "item6": "AQUA TERRA GESTIÓN INTEGRAL. Empresa de Construcción. Puesto de trabajo: Oficial de 1ª. (Septiembre 2007 – Abril 2008)",
        "item7": "FONT HÀBITAT. Empresa de Construcció. Puesto de trabajo: Oficial de 1a. (Octubre 2000 – Agosto 2007)",
        "item8": "CAPRABO. Supermercats. Puesto de trabajo: Reposador/Supervisor. (Juliol 1996 – Agosto 1999)"
    }
}